Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3863.html.tmx
Source language: sme
Languages: nob

source: 9.4 miljon ru duodjeealáhussii
nob: 9.4 millioner kroner til duodjinæringen

source: Sámediggi ja ealáhusorganisašuvnnat Sámiid duodjija Duojáriid ealáhussearvileat soahpan ođđa duodješiehtadusa jahkái 2011. Šiehtadusa rámma lea 9.4 miljon ru.
nob: Sametinget og næringsorganisasjonene Sámiid duodji og Duojáriid ealáhussearvi er blitt enig om ny duodjiavtale for 2011 . Avtalen har en ramme på 9.4 millioner kroner .

source: Lassáneapmi lea 200 000 ru diimmáš šiehtadusa ektui .
nob: Det er en økning på 200 000 kroner i forhold til fjorårets avtale .

source: 9.4 miljon ru duodjeealáhussii Jan Roger Østby
nob: 9.4 millioner kroner til duodjinæringen Jan Roger Østby

source: Bealit leat soahpan ahte ain áŋgiruššat duodjeealáhusa ovddidemiin vai dat šattašii gánnáhahtti ja birgejeaddji ealáhussan .
nob: Partene er enige om en fortsatt satsing på å utvikle duodjinæringen til en lønnsom og levedyktig næring .

source: Sámedikki ossodatdirektevra Magne Svineng dadjá ahte šiehtadallamat manne hui bures .
nob: Sametingets avdelingsdirektør Magne Svineng sier at forhandlingene har vært meget gode .

source: - Bealit háliidit ealáhuslaš duojinu ahte dat šattašii eanet gánnáhahttin ja dujiide šattašii buoret johtu .
nob: - Partene ønsker en næringsrettet duodji med økt lønnsomhet og omsetning .

source: Mii galgat ovttasráđiid organisašuvnnaiguin geahčadit šiehtadusa ortnegiid ovddidan dihte ealáhusa , dadjá ossodatdirektevra Magne Svineng .
nob: Vi skal i samarbeid med organisasjonene gå gjennom ordningene i avtalen for å fremme næringen , sier avdelingsdirektør Magne Svineng .

source: Bealit leat maid ovttaoaivilis čađahit stuorát márkanguorahallama 2011 ja dasto 2012 čađahit námmahuksen prošeavtta ( merkevareprosjekt ) .
nob: Partene er også blitt enige om å gjøre en større markedsundersøkelse i 2011 og følge opp med en merkevareprosjekt i 2012 .

source: 2011 šiehtadusas vuoruhuvvo maid rekrutteret eanet duojáriid olggobealde Finnmárkku .
nob: Avtalen for 2011 prioriterer også rekruttering av duodjiutøvere utenfor Finnmark .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 27.08.2010
nob: Sist endret 27.08.2010 artikler

source: Artihkkalat
nob: Artikkel - Økt omsetning i duodjinæringen

source: Fiillat
nob: Filer
